tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "osx-cross/avr"
brew "ansible"
brew "libusb"
brew "avrdude"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "glib"
brew "cairo"
brew "cfssl"
brew "cheat"
brew "cmake"
brew "docker", link: false
brew "emojify"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "git"
brew "gitleaks"
brew "glow"
brew "gnupg"
brew "go"
brew "pango"
brew "librsvg"
brew "grpcurl"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "hyperkit"
brew "imagemagick"
brew "istioctl"
brew "jfrog-cli"
brew "jq"
brew "k9s"
brew "keychain"
brew "krb5"
brew "kubernetes-cli"
brew "krew"
brew "kubescape"
brew "kubespy"
brew "kubie"
brew "lftp"
brew "luarocks"
brew "minikube"
brew "mtr"
brew "mysql-client"
brew "neovim"
brew "ngrep"
brew "nmap"
brew "openjdk"
brew "packer"
brew "pass"
brew "postgresql"
brew "pwgen"
brew "qcachegrind"
brew "ripgrep"
brew "rust"
brew "showkey"
brew "sslscan"
brew "stern"
brew "taskwarrior-tui"
brew "tcptraceroute"
brew "tfenv"
brew "tig"
brew "tmux"
brew "upx"
brew "util-linux"
brew "vault"
brew "wget"
brew "wireshark"
brew "yamllint"
brew "yq"
brew "osx-cross/avr/avr-gcc@9"
cask "alacritty"
cask "amazon-photos"
cask "brave-browser"
cask "disk-inventory-x"
cask "docker"
cask "firefox"
cask "flycut"
cask "font-inconsolata-for-powerline"
cask "google-cloud-sdk"
cask "hammerspoon"
cask "keybase"
cask "lens"
cask "postman"
cask "signal"
cask "spotify"
cask "steam"
cask "zsa-wally"
