tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "osx-cross/avr"
brew "fzf"
brew "ansible"
brew "argocd"
brew "argocd-vault-plugin"
brew "libusb"
brew "avrdude"
brew "awscli"
brew "bash"
brew "bat"
brew "glib"
brew "cairo"
brew "cfssl"
brew "cheat"
brew "cilium-cli"
brew "cmake"
brew "direnv"
brew "eksctl"
brew "emojify"
brew "exa"
brew "harfbuzz"
brew "leptonica"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "fontforge"
brew "gdk-pixbuf"
brew "git"
brew "gitleaks"
brew "glow"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "libheif"
brew "python@3.9"
brew "imagemagick"
brew "ipcalc"
brew "istioctl"
brew "jfrog-cli"
brew "jo"
brew "jq"
brew "node"
brew "jsonlint"
brew "k9s"
brew "keychain"
brew "kind"
brew "krb5"
brew "kubernetes-cli"
brew "krew"
brew "kubescape"
brew "kubespy"
brew "kubie"
brew "lazygit"
brew "lftp"
brew "qemu"
brew "lima"
brew "lnav"
brew "luarocks"
brew "minikube"
brew "mtr"
brew "mysql-client"
brew "neovim"
brew "ngrep"
brew "nmap"
brew "openjdk"
brew "packer"
brew "pass"
brew "postgresql@14"
brew "pwgen"
brew "qt@5"
brew "qcachegrind"
brew "ripgrep"
brew "rust"
brew "rustup-init"
brew "showkey"
brew "sslscan"
brew "stern"
brew "taskwarrior-tui"
brew "tcptraceroute"
brew "tfenv"
brew "tig"
brew "tmux"
brew "util-linux"
brew "vault"
brew "watch"
brew "wget"
brew "wireshark", link: false
brew "yamllint"
brew "yq"
brew "zork"
cask "1password-cli"
cask "amazon-photos"
cask "blockblock"
cask "brave-browser"
cask "dbschema"
cask "disk-inventory-x"
cask "docker"
cask "firefox"
cask "flycut"
cask "font-hack-nerd-font"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-nerd-font"
cask "google-cloud-sdk"
cask "ibm-cloud-cli"
cask "kextviewr"
cask "keybase"
cask "knockknock"
cask "ledger-live"
cask "lens"
cask "lulu"
cask "mqtt-explorer"
cask "netiquette"
cask "obsidian"
cask "oversight"
cask "postman"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "texmaker"
cask "tresorit"
cask "vlc"
cask "wireshark"
cask "zsa-wally"
